Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/stahtarai-erik-solheim-sg_id_85897.html.tmx
Source language: sme
Languages: nob

source: Biras- ja ovdánahttinministtar Erik Solheim
nob: Miljø- og utviklingsminister Erik Solheim

source: Stáhtaráđđi
nob: Kalender

source: Riegádan :
nob: Bilder Født :

source: Čujuhus :
nob: Adresse :

source: Olgoriikadepartemeanta : Ovddidanministtar Pb. 8114 Dep. 0032 Oslo , Norge
nob: Utenriksdepartementet : Utviklingsministeren Pb. 8114 Dep . 0032 Oslo , Norge

source: E-poasta :
nob: E-post :

source: Telefovdna :
nob: Telefon :

source: Siviiladilli :
nob: Familie :

source: Náitalan , 4 máná
nob: Gift , fire barn

source: Politihkalaš doaimmat
nob: Politiske verv 2007-

source: Ovddidanministtar , Olgoriikadepartemeanttas , Jens Stoltenberga nuppi ráđđehusas
nob: Utviklingsminister , Utenriksdepartementet , Jens Stoltenbergs andre regjering

source: Stuorradiggeáirras Oslos
nob: Stortingsrepresentant for Oslo

source: Stuorradiggeáirras Lulli-Trøndelágas
nob: Stortingsrepresentant for Sør-Trøndelag

source: Sosialisttalaš gurutbellodaga jođiheaddji
nob: Leder for Sosialistisk Venstreparti

source: Sosialisttalaš gurutbellodaga váldostivrra lahttu
nob: Medlem i Sosialistisk Venstrepartis hovedstyre

source: Sosialisttalaš gurutbellodaga bellodatčálli
nob: Partisekretær for Sosialistisk Venstreparti

source: Sosialisttalaš nuoraid jođiheaddji
nob: Leder for Sosialistisk Ungdom

source: Stuorradiggelávdegottiid ja sáttagottiid lahttovuohta
nob: Medlemskap i stortingskomiteer og delegasjoner

source: Viiddiduvvon olgoriikalávdegoddi
nob: Den utvidede utenrikskomité

source: Olgoriikalávdegoddi
nob: Utenrikskomiteen

source: Johtoluslávdegoddi
nob: Samferdselskomiteen

source: Válgalávdegoddi
nob: Valgkomiteen

source: EØS-áššiid Konsultašuvdnaorgána
nob: Konsultasjonsorganet for EØS-saker

source: Eurohpaparlameantta oktavuođaid sáttagoddi
nob: Delegasjonen for forbindelser med Europaparlamentet

source: NATOa parlamentarihkkárčoahkkima sáttagoddi
nob: Delegasjonen til Natos parlamentarikerforsamling

source: OSSEa parlamentarihkkárčoahkkima sáttagoddi
nob: Delegasjonen til OSSEs parlamentarikerforsamling

source: Parlamentarihkkársáttagoddi Eurohpá sihkkarvuođa ja ovttasbarggu konferánsii
nob: Parlamentarikerdelegasjonen til konferansen for sikkerhet og samarbeid i Europa

source: Bargoduogáš
nob: Yrkeserfaring

source: Seniorráđđeaddi , Olgoriikadepartemeanttas
nob: Seniorrådgiver , Utenriksdepartementet

source: Konsuleanta Norgga Handicaplihtus
nob: Konsulent i Norges Handicapforbund

source: Oahppu
nob: Utdanning

source: Cand.mag. ( historjá ja servodatfágat ) , Oslo universitehtas
nob: Cand.mag. ( historie og samfunnsfag ) , Universitetet i Oslo

source: Eará doaimmat
nob: Andre verv

source: Dárkojeaddji Belarusis , Georgias , Ruoššas ja Ukráinas
nob: Valgobservatør Belarus , Georgia , Russland og Ukraina

source: Dárkojeaddji ONa konferánssas birrasa ja ovdáneami birra
nob: Observatør FNs konferanse om miljø og utvikling

source: Dárkojeaddji ONa veahkadatkonferánssas
nob: Observatør FNs konferanse om befolkning
